<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Preguntas frecuentes</title>
    <link rel="stylesheet" href="estilos_ayuda.css">
</head>
<body>
    <div class="header__superior">
        <div class="logo">
            <img src="UniMap.2.png" alt="">
        </div>
    </div>
     <div class="container__menu">
      
            <nav>
                <ul>
                    <li><a href="index.html" id="selected"></a></li>
                    
                    <li><a href="conocenos.html">CONOCENOS</a></li>
                    <li><a href="carrito_index.html">TIENDA</a></li>
                    <li><a href="contacto.html">CONTACTOS</a></li>
                </ul>  
            </nav>
            
        </div>
    <div class="container">
        <div class="row">
            <div class="container-faq">
                <div class="title-faq">
                    <h4>Preguntas Frecuentes</h4>
                </div>

                <div class="item-faq">
                    <div class="question">
                        <h3>¿C&oacute;mo ubico algo en el mapa?</h3>
                        <div class="more"><i>+</i></div>
                    </div>
                    <div class="answer">
                        <p>Paso 1: Posici&oacute;nate en la pesta&#241;a de servicios o cualquier otra pesta&#241;a y se te abrir&aacute; un submen&uacute;. Selecciona la opci&oacute;n que quieres ubicar.<img src="servicios.png">
                            Paso 2: Da clic en una de las opciones que quieres ubicar, y en el momento en que le des clic, este te mostrar&aacute; la ubicaci&oacute;n.<img src="servicios.2.png">
                        </p>
                        
                        
                    </div>
                </div>

                <div class="item-faq">
                    <div class="question">
                        <h3>¿Como mostrar informacion adicional?</h3>
                        <div class="more"><i>+</i></div>
                    </div>
                    <div class="answer">
                        <p>Este campo nos sirve para mostrar informaci&oacute;n adicional sobre un servicio que quieres ubicar, por ejemplo:<br>
                            Paso 1: Posici&oacute;nate en una opci&oacute;n de la barra de opciones y selecciona una de las opciones que te muestran.
                            <img src="info.png"> <br>
                            Como viste, te llev&oacute; a la ubicaci&oacute;n de esa opci&oacute;n, pero si quieres m&aacute;s informaci&oacute;n sobre la opci&oacute;n que escogiste, entonces.<br>
                            Paso 1: Da doble clic a la opci&oacute;n que seleccionaste.
                            <img src="infor.png">
                        </p>
                    </div>
                </div>

                <div class="item-faq">
                    <div class="question">
                        <h3>¿Que son los contactos?</h3>
                        <div class="more"><i>+</i></div>
                    </div>
                    <div class="answer">
                        <p>Los contactos son informaci&oacute;n sobre los creadores de la p&aacute;gina web y sirven por si quieres contactar con uno de ellos para pedir m&aacute;s informaci&oacute;n o tener dudas sobre la p&aacute;gina.<br>
                            Paso 1: Posici&oacute;nate en la pesta&#241;a de contactos.
                            <img src="conta.png">
                            Paso 2: Dale clic y te llevar&aacute; a una nueva p&aacute;gina donde ver&aacute;s la informaci&oacute;n de los creadores del mapa escolar.
                            <img src="contactos.png">
                            Aqu&iacute; encontrar&aacute;s informaci&oacute;n de los creadores del sitio web y puedes enviarles un mensaje si tienes dudas sobre algo de la aplicaci&oacute;n web.
                        </p>
                    </div>
                </div>

                <div class="item-faq">
                    <div class="question">
                        <h3>¿Que es la pesta&#241;a de conocenos?</h3>
                        <div class="more"><i>+</i></div>
                    </div>
                    <div class="answer">
                        <p>La pesta&#241;a de conocenos te muestra un contexto de lo que es unimap y el objetivo para que fue creado y te mostrara un video de la universidad para dar una vista en general de la institucion
                             <img src="cono_ima.png">
                        </p>
                       
                    </div>
                </div>

                <div class="item-faq">
                    <div class="question">
                        <h3>¿Para qu&eacute; sirve la tienda?</h3>
                        <div class="more"><i>+</i></div>
                    </div>
                    <div class="answer">
                        <p>La tienda es un carrito de compras donde podr&aacute;s ver y comprar productos que ofrece la universidad tecnol&oacute;gica, como vasos, camisas, etc.
                            <img src="toroshop.png">
                        </p>
                    </div>
                </div>

                <div class="item-faq">
                    <div class="question">
                        <h3>
                            ¿Puedo encontrar mi ubicaci&oacute;n en el mapa?</h3>
                        <div class="more"><i>+</i></div>
                    </div>
                    <div class="answer">
                        <p>
                            En la parte superior del mapa, se encuentra un bot&oacute;n. Lo aplastas y te va a dirigir a un punto cercano de donde te encuentras en el mapa.
                            <img src="ubicacion_boton.png">
                        </p>
                    </div>
                </div>

            </div>
        </div>
    </div>

    <script src="ayuda.js"></script>
</body>
</html>